{
  "solutions.title": "Nos solutions",
  "solutions.description": "Xylon réinvente la façon dont la technologie impulse la durabilité. Nos solutions innovantes utilisent des outils avancés pour révolutionner la gestion de l'énergie et permettre des contributions significatives à un monde plus durable. Ces offres sont conçues pour être efficaces, évolutives et impactantes, permettant aux individus et aux organisations de prendre des mesures pour un avenir plus vert.",
  "solutions.ems1.title": "EMS-1 : Optimisation énergétique complète",
  "solutions.ems1.description": "EMS-1 est un système sophistiqué conçu pour surveiller et améliorer l'utilisation de l'énergie. Il fournit aux utilisateurs des informations exploitables et des récompenses pour atteindre les objectifs d'efficacité et de durabilité. En intégrant les technologies de pointe, EMS-1 permet des progrès mesurables dans la gestion de l'énergie tout en soutenant les initiatives de réduction des émissions de carbone.",
  "solutions.emsmini.title": "EMS-Mini : Efficacité compacte et évolutivité",
  "solutions.emsmini.description": "Pour les applications à petite échelle, EMS-Mini offre une approche simplifiée de la durabilité. Idéal pour les particuliers, les petites entreprises et les initiatives localisées, EMS-Mini propose une façon simple et efficace d'adopter des pratiques durables, garantissant une accessibilité large sans sacrifier l'impact.",
  "solutions.heating.title": "Système de chauffage Xylon",
  "solutions.heating.description": "Xylon est un système de chauffage révolutionnaire qui récompense les utilisateurs pour les économies réalisées et les contributions environnementales. Dépassant les technologies de chauffage traditionnelles, il offre une efficacité exceptionnelle et fonctionne entièrement à l'énergie solaire dans certaines régions. Le système fournit le chauffage des habitations, le chauffage de l'eau et la génération de cryptomonnaies, offrant une efficacité énergétique et une réduction des émissions inégalées. Sa valeur en cryptomonnaies est déterminée par l'efficacité du système et les émissions de carbone économisées, garantissant la transparence et la durabilité. Xylon est le choix idéal pour les ménages et les organisations qui cherchent l'innovation, l'amitié avec l'environnement et le bénéfice financier dans une seule solution."
}