{
  "solutions.title": "Nuestras soluciones",
  "solutions.description": "Xylon está redefiniendo cómo la tecnología impulsa la sostenibilidad. Nuestras soluciones innovadoras utilizan herramientas avanzadas para revolucionar la gestión de la energía y permitir contribuciones significativas a un planeta más sostenible. Estas ofertas están diseñadas para ser eficientes, escalables e impactantes, permitiendo a las personas y las organizaciones tomar medidas hacia un futuro más verde.",
  "solutions.ems1.title": "EMS-1: Optimización energética integral",
  "solutions.ems1.description": "EMS-1 es un sistema sofisticado diseñado para monitorear y mejorar el uso de la energía. Proporciona a los usuarios información accionable y recompensas para lograr objetivos de eficiencia y sostenibilidad. Al incorporar tecnologías de vanguardia, EMS-1 permite progresos medibles en la gestión de la energía, apoyando iniciativas de reducción de carbono.",
  "solutions.emsmini.title": "EMS-Mini: Eficiencia compacta y escalable",
  "solutions.emsmini.description": "Para aplicaciones a pequeña escala, EMS-Mini ofrece un enfoque simplificado de la sostenibilidad. Ideal para particulares, pequeñas empresas y proyectos localizados, EMS-Mini proporciona una forma sencilla y efectiva de adoptar prácticas sostenibles, garantizando una amplia accesibilidad sin sacrificar el impacto.",
  "solutions.heating.title": "Sistema de calefacción Xylon",
  "solutions.heating.description": "Xylon es un sistema de calefacción revolucionario que recompensa a los usuarios por las economías logradas y las contribuciones ambientales. Superando las tecnologías de calefacción tradicionales, ofrece una eficiencia excepcional y funciona enteramente con energía solar en algunas regiones. El sistema proporciona calefacción para hogares, calefacción de agua y generación de criptomonedas, ofreciendo una eficiencia energética y reducción de emisiones sin igual. Su valor en criptomonedas se determina por la eficiencia del sistema y las emisiones de carbono ahorradas, garantizando la transparencia y la sostenibilidad. Xylon es la opción ideal para hogares y organizaciones que buscan innovación, amistad con el medio ambiente y beneficio financiero en una sola solución."
}